information = {"/start" : "привет! это бот-помощник для решения задач, для начала введите - /send"}
botus = {"prog" : "Ты - помощник по программированию. прочитай задачу и напиши рещение или код",
         "math" : "Ты — дружелюбный помощник в решении задач по математике. Реши задачу и изложи подробное решение.",
         "obychn" : "ты - дружеблюнный помощник и отвечаешь на любые вопросы. отвечаешь кратко"}
boty = {'помощник по программированию' : 'prog',
        'помощник по математике' : 'math',
        'обычный' : 'obychn'}